<pad>
<eos>
<unk>
the
,
.
of
to
in
and
a
&quot;
for
&apos;s
@-@
is
on
that
with
by
/
as
said
will
)
(
it
be
are
has
have
from
at
eu
was
he
an
kosovo
--
not
this
its
minister
serbia
european
country
also
government
we
which
&#91;
&#93;
their
but
new
his
they
year
would
-
been
turkey
two
i
were
one
more
international
countries
all
bih
after
president
who
prime
:
serbian
times
other
macedonia
political
southeast
belgrade
co
state
or
there
about
party
croatia
foreign
people
us
according
first
told
over
%
euros
last
during
than
setimes
turkish
up
operation
years
only
between
un
can
some
economic
nato
should
albania
bulgaria
if
no
former
montenegro
had
police
talks
against
while
agreement
time
romania
;
security
greece
may
world
under
however
per
&apos;
war
could
most
says
three
public
europe
parliament
now
support
10
11
since
into
our
well
when
out
part
process
region
monday
such
croatian
national
officials
law
greek
cent
them
many
do
albanian
bosnia
states
meeting
report
news
because
general
herzegovina
so
including
end
members
wednesday
macedonian
member
those
elections
local
crimes
authorities
what
council
must
democratic
day
she
expected
month
tuesday
images
pristina
any
made
among
high
09
getty
12
re@@
week
07
05
bank
06
both
say
work
these
court
reuters
take
04
before
ministry
serb
03
08
military
group
membership
business
issue
afp
way
project
number
future
still
being
un@@
next
parties
march
development
visit
media
commission
bulgarian
june
citizens
progress
october
leaders
union
thursday
?
through
energy
december
decision
integration
status
you
corruption
january
centre
&apos;t
very
company
balkans
reforms
held
chief
announced
important
accession
agency
romanian
relations
long
based
where
saying
leader
economy
institutions
november
july
won
system
make
skopje
see
plan
place
added
independence
opposition
april
community
months
called
sarajevo
even
met
regional
ing
serbs
tribunal
four
power
united
policy
rights
towards
efforts
issues
in@@
balkan
organised
sunday
euro
help
head
september
reform
various
defence
office
situation
sources
february
led
festival
crisis
need
vote
bosnian
same
athens
right
second
financial
another
cyprus
him
around
her
official
border
main
continue
several
billion
crime
signed
programme
negotiations
deal
social
peace
election
market
trade
able
measures
without
following
justice
ec
major
s
key
20
ethnic
become
possible
conference
within
set
recent
move
special
good
five
past
statement
event
left
august
open
problem
problems
friday
until
companies
then
tadic
further
human
due
sofia
western
free
much
director
case
zagreb
mission
brussels
deputy
top
team
days
cultural
...
forces
s@@
ruling
how
ministers
rs
15
investment
02
secretary
current
ap
sector
t
city
join
central
down
already
did
tirana
representatives
russia
press
level
use
women
plans
coalition
does
full
01
hague
meet
took
meanwhile
1
agreed
representative
e
gas
budget
30
back
just
ted
2004
ankara
education
parliamentary
es
old
ed
ic
areas
six
like
children
far
joint
bucharest
early
go
e@@
istanbul
stability
army
de@@
standards
off
force
order
start
role
better
increase
imf
ten
construction
association
my
best
25
quoted
clear
want
final
mladic
earlier
information
think
o@@
en@@
dis@@
film
conflict
opened
each
found
results
get
culture
money
o
growth
come
$
ovic
conditions
province
step
solution
change
used
together
daily
remains
northern
majority
erdogan
interest
late
cases
came
own
although
currently
area
experts
fight
2007
working
candidate
life
less
p@@
criminal
action
al
de
tourism
2008
summit
cypriot
legal
cannot
campaign
given
administration
c@@
independent
organisation
presidency
provide
university
reported
17
politicians
position
germany
icty
ago
projects
term
remain
u@@
g@@
urged
building
albanians
d@@
implementation
every
put
whether
believe
counterpart
different
include
16
capital
despite
received
third
later
strong
3@@
ahead
taken
hope
i@@
line
show
2006
27
13
18
run
ar@@
total
needs
2@@
3
ts
positive
2005
4@@
al@@
alliance
soon
face
bid
finance
health
large
changes
freedom
2
control
global
along
er@@
least
14
name
groups
town
north
dialogue
violence
period
yugoslavia
2009
making
republic
million
enlargement
ting
home
men
saturday
constitutional
unmik
prosecutor
review
commissioner
democracy
funds
oil
young
iraq
anti
er
am
24
serious
near
russian
lack
z@@
boris
likely
montenegrin
visa
largest
constitution
few
post
protection
result
nearly
ties
arrest
bring
family
others
an@@
kostunica
trial
interior
laws
ers
bloc
reached
potential
ready
yet
return
society
2010
21
nation
give
especially
though
small
t@@
recently
nations
tax
improve
taking
adding
republika
necessary
k@@
population
goal
needed
find
non
service
great
decided
approved
rate
italy
list
south
22
committee
slovenia
aimed
me
srpska
privatisation
significant
b@@
reports
science
y
discuss
assistance
resolution
ri@@
5@@
began
initiative
diplomatic
b92
private
boost
focus
services
german
sports
activities
troops
point
ambassador
19
established
school
arrested
road
france
kfor
karadzic
noted
li@@
fact
seven
today
23
eight
osce
strategy
milosevic
steps
annual
w@@
launched
pay
ti@@
again
customs
lead
rule
28
bilateral
close
d
1995
c
property
domestic
ation
affairs
opening
26
don
washington
workers
n@@
too
f@@
increased
seen
6
di@@
ate
living
minority
warned
whose
2003
latest
rehn
adopted
akp
as@@
production
a@@
plant
le@@
regime
wants
trafficking
build
infrastructure
expressed
leading
charges
difficult
ensure
stressed
students
ds
common
research
commander
hold
reporters
round
eulex
50
analysts
pressure
real
debt
zoran
pkk
half
h@@
co@@
done
proposal
bbc
envoy
higher
1st
expect
ating
referendum
be@@
l@@
movement
summer
proposed
history
legislation
involved
means
5
institute
nikola
known
man
technology
sign
house
6@@
committed
4
voters
m
prices
ahtisaari
discussed
fully
7
radio
started
asked
industry
once
brought
kurdish
roma
v@@
weeks
gdp
receive
here
almost
se@@
terms
award
air
effort
la@@
low
price
rather
allow
job
religious
yugoslav
issued
cabinet
tions
organisations
29
competition
document
1999
investigation
cost
related
date
hopes
begin
failed
dpa
m@@
ra@@
data
ceremony
reach
berisha
journalists
delegation
going
ding
illegal
k
ly
direct
british
entry
ex@@
know
prosecutors
7@@
terrorism
communities
ro@@
investments
ban
french
reportedly
u
coming
voiced
across
jovanovic
water
form
con@@
electricity
enough
nine
basescu
civil
forward
responsibility
scheduled
senior
access
department
is@@
judicial
planned
eastern
george
ha@@
included
similar
considered
victims
8
biggest
side
internet
p
fair
pipeline
present
environment
includes
investors
dispute
killed
behind
operate
fund
island
nuclear
particularly
training
mar@@
might
presidential
credit
described
sides
offer
attacks
average
released
gul
comes
points
olympic
sanader
ated
east
se
j@@
sent
address
chairman
network
addition
attended
entity
g
red
forum
on@@
or@@
partnership
politics
ma@@
sea
short
file
pre@@
40
natural
capacity
your
sa@@
create
ended
win
judiciary
presented
instead
strategic
certain
loan
officers
land
concern
provided
atlantic
followed
hand
never
call
calls
keep
operations
confidence
ded
previous
became
exhibition
declaration
board
ad@@
framework
os
tv
governments
site
example
assembly
interests
thaci
2002
regarding
soldiers
study
terrorist
candidates
100
published
aid
opportunity
tayyip
ne@@
deficit
recep
management
participants
theatre
mandate
success
ka
visited
agenda
outside
im@@
importance
si@@
hard
responsible
single
went
big
impact
trying
markets
travel
5th
beginning
gruevski
il@@
stabilisation
armed
confirmed
live
events
l
ch@@
srebrenica
lower
accused
games
over@@
ter
view
2001
prison
question
required
thousands
having
transport
jobs
why
age
banks
act
complete
muslim
priority
staff
criteria
debate
lost
spokesman
2011
del
12th
art
exchange
additional
ce@@
conducted
draft
ivo
mo@@
ever
y@@
agreements
challenges
ia
completed
pledged
at@@
food
igor
implement
wanted
continued
highest
professor
alleged
itself
federation
ratko
joining
overall
vojislav
whole
abroad
bo@@
joined
unemployment
commitment
interview
works
h
indictees
opinion
respect
te@@
6th
labour
8@@
mi@@
ponte
tourists
tra@@
implementing
path
signing
technical
19@@
play
idea
ous
prevent
votes
3rd
9@@
village
museum
fighting
launch
lo@@
mayor
municipalities
31
8th
charged
elected
using
concerns
re
4th
stand
threat
away
car@@
things
establish
10th
15th
7th
amount
judges
paid
welcomed
poor
series
successful
agree
austria
sp@@
to@@
compared
r@@
everything
products
vi@@
attack
estimated
failure
seeking
football
tic
9
church
explained
victory
weapons
often
share
turn
1992
2nd
ab@@
response
so@@
starting
b
facing
something
enter
little
os@@
middle
ac@@
calling
ent
field
podgorica
protest
session
faces
gotovina
mis@@
slobodan
unit
basis
it@@
hungary
suspects
continues
criticised
invest
cypriots
borders
polls
documents
leave
participation
passed
reduce
djindjic
evidence
olli
planning
socialist
prospects
schools
accept
speaking
authority
hours
participate
policies
rules
9th
ongoing
firm
lawmakers
ana
effect
risk
language
presence
17th
aims
doing
owned
arrived
mesic
communist
man@@
requirements
saa
th@@
tion
entire
indicted
rejected
pro@@
bi@@
popular
death
ina
luka
achieve
greater
me@@
solana
20th
message
mobile
21st
islamic
quality
becoming
ge@@
parts
stop
ashdown
ations
mer@@
minorities
package
po@@
cut
inter@@
offered
resources
light
rise
60
speaker
tender
throughout
reason
anniversary
chance
created
influence
pro
seats
survey
britain
territory
families
longer
worth
ep
murder
obligations
per@@
recognise
strengthen
exports
st@@
performance
structures
suggested
built
course
youth
ant
banja
book
closer
believes
ci@@
goods
2000
crucial
actions
always
italian
ap@@
growing
thus
york
gold
promote
rates
remaining
1990s
businesses
ce
11th
closed
century
dayton
recognised
19th
divided
papandreou
supported
themselves
funding
inflation
specific
fall
genocide
king
active
cup
black
tes
ali
demand
increasing
declared
ist
music
seek
vice
airport
ak@@
ohrid
front
kind
shows
equipment
fiscal
officially
orthodox
he@@
zone
ally
involvement
mitrovica
neighbouring
protect
achieved
television
am@@
radovan
southern
claims
experience
indictment
analyst
citing
da@@
decide
recognition
ment
decisions
du@@
immediately
matter
olympics
ised
slovenian
ability
consider
implemented
leadership
look
try
28th
either
iran
par@@
approval
concrete
moscow
operating
allowed
figures
prepared
stable
embassy
existing
levels
son
climate
effective
annan
split
challenge
executive
nothing
establishment
municipality
ur@@
benefit
gu@@
modern
tomislav
13th
approach
gave
sh@@
takes
ov
courts
do@@
ic@@
lives
stage
op@@
particular
compromise
des
employment
improved
opportunities
self
persons
14th
costs
dodik
employees
financing
improving
promised
protests
release
submitted
treaty
concerning
era
sejdiu
care
registered
abdullah
charge
crvenkovski
ones
positions
professional
su@@
account
critical
voa
agriculture
drug
holds
showed
secure
16th
ge
meetings
programmes
internal
als
ho@@
ag@@
amid
dragan
mostly
partners
r
mid
partner
possibility
rest
djukanovic
eurozone
25th
30th
ar
match
praised
benefits
car
focused
develop
died
expects
mark
street
happen
stay
providing
visitors
believed
record
23rd
chamber
ity
out@@
phase
sale
ba@@
contract
for@@
ol@@
ways
har@@
hit
reconstruction
under@@
american
cross
ir@@
ko
river
22nd
resolve
serve
5m
ov@@
tu@@
aim
establishing
heads
spain
18th
hundreds
monitoring
sure
cities
movie
rating
shown
tourist
adriatic
heritage
upcoming
fatmir
let
1@@
el@@
forced
makes
negative
afghanistan
bill
contact
headed
institution
poll
200
35
available
ged
ments
poverty
refugees
avoid
discussions
negotiating
z
basic
environmental
host
intelligence
ses
traditional
27th
continuing
ground
mainly
export
san@@
strengthening
allegedly
bar@@
kovic
huge
libya
lot
priorities
70
agencies
gra@@
sought
vladimir
1,@@
czech
est
go@@
liberal
spending
der
pe@@
scheffer
send
person
served
command
finally
hoop
ko@@
looking
personal
tried
turned
goals
ica
ings
ja
mean
ver@@
vienna
voting
census
moment
settlement
supply
task
1,000
facilities
historic
ling
procedures
economies
everyone
greeks
letter
pre
sali
transition
26th
affected
med
urging
1991
2012
fire
goran
israel
km
assessment
caused
cited
f
rfe
west
conflicts
bridge
changed
emergency
ft
places
request
res@@
den@@
helping
liberalisation
prosecution
studies
vuk
austrian
j
le
loans
reasons
roundup
contribute
developments
holding
ii
ls
nikolic
resolved
suspected
traffic
us@@
individual
prize
rl
ber@@
bu@@
currency
interested
500
attend
condition
medical
no@@
via
championship
criminals
foundation
lu@@
principles
concluded
ngos
raise
raised
residents
track
1998
attempt
les
offers
ou@@
x@@
body
hashim
ies
territorial
affect
bringing
night
ten@@
80
ban@@
edition
sfor
spent
attention
democrats
individuals
quickly
bur@@
hosted
personnel
threats
transfer
ans
follow
croats
figure
headquarters
noting
radical
ty
decades
id
linda
peacekeeping
stake
statements
amendments
carried
criticism
invitation
karamanlis
sites
backed
hospital
tive
voted
trust
1.@@
29th
code
incident
ise
placed
provides
ru@@
visits
.@@
adoption
china
muslims
questions
te
tri@@
block
ca
hi@@
journalist
milorad
represent
taxes
turnout
facility
located
phone
electoral
fourth
jeremic
speech
gain
ons
tells
traian
formed
industrial
mps
speed
decade
massacre
safety
tensions
24th
ki
qu@@
ski
300
croat
statistics
target
0.@@
can@@
determined
neighbours
peaceful
systems
concerned
ni@@
ovski
buildings
developed
feel
fer@@
imports
named
port
tour
90
initial
pact
permanent
sectors
separate
ates
connection
paul
played
stance
supporters
treatment
ve
revenues
transparency
ul@@
values
artists
bosniak
bush
da
films
houses
outcome
res
barroso
commercial
hands
numerous
accepted
administrative
club
et@@
homes
ists
lines
pace
participated
worst
com@@
georgi
indicated
limited
marked
model
participating
ter@@
civilian
firms
thing
units
woman
creating
mu@@
sell
supports
warning
18@@
ahmet
fear
london
mass
stations
ta
essential
eventually
fans
hdz
nor
sed
sold
expert
gathered
kar@@
netherlands
antonio
branko
buy
entities
prior
table
civilians
income
n
range
beta
division
got
allowing
alone
ces
station
above
cr@@
players
race
saw
test
ance
damage
entertainment
giving
pass
ser@@
wing
incidents
ine
simply
supporting
acts
consensus
creation
ebrd
es@@
fugitive
milan
missions
assets
cover
favour
gi@@
nationalist
ohr
therefore
tors
2m
assassination
institutional
ism
managed
mediterranean
newly
really
tariceanu
visiting
banking
radic
readiness
solve
ble
deadline
ders
karadaku
natasa
operational
safe
salaries
decentralisation
demands
square
accord
ancient
application
fa@@
maintain
getting
ivan
carry
complex
dutch
image
moving
newspaper
pas@@
resolving
schengen
approximately
encourage
ev@@
poland
talk
turks
beyond
consequences
controversial
ging
mal@@
produce
the@@
born
mil@@
overcome
strike
bad
christmas
contribution
discovered
largely
parvanov
relationship
ci
q@@
reconciliation
structure
addressing
commitments
discussion
ngo
pi@@
sub@@
plants
quarter
roads
running
score
annually
appointed
delay
macedonians
reduction
completely
il
mon@@
officer
fbih
georgiev
novi
primary
procedure
secret
sovereignty
student
weekend
arrests
autonomy
base
cor@@
himself
javier
medal
ova
player
returned
source
stipe
3m
highly
lajcak
min@@
mor@@
paper
push
reiterated
story
anything
clearly
vo@@
district
dropped
em@@
introduced
leaving
observers
allegations
moldova
understanding
acting
developing
euobserver
friends
highway
syria
&apos;m
alternative
claim
gar@@
offices
pa@@
paris
star
winning
academy
article
cars
claimed
faced
respectively
wrote
6.@@
bas@@
external
finding
increasingly
judge
municipal
prominent
romanians
activity
child
contest
numbers
reaching
representing
requires
resignation
season
details
diplomats
ends
finished
helped
historical
ju@@
ministries
missing
require
functioning
hal@@
martti
moved
parents
powers
practice
regular
streets
um
value
worked
addressed
adopt
buckovski
rec@@
restrictions
stands
thessaloniki
directly
door
ma
plus
rising
space
widely
arms
av@@
fo@@
mutual
ology
seat
w
differences
diplomat
doesn
hungarian
isation
owners
ad
ask
ian
iraqi
promises
ukraine
web
probably
tan@@
ch
equal
factory
improvement
opposed
strongly
bre@@
cause
reality
remained
seems
awards
br@@
dra@@
hoping
measure
ot@@
owner
pla@@
reduced
regulations
teams
unless
double
gre@@
her@@
internationally
offering
opens
suggest
talat
blocked
cic
drop
granted
substantial
31st
athletes
conduct
danube
easy
filed
ms
refused
scientists
sentence
stock
trip
verdict
1m
describing
exercise
fi@@
ku@@
retired
ste@@
enforcement
ottoman
thought
um@@
computer
enterprises
ke@@
la
linked
spring
winter
ying
&apos;re
difficulties
index
intended
ivica
na@@
ranked
rotating
appear
attract
meant
tonnes
ve@@
2,000
anyone
battle
camp
christofias
designed
insurance
scientific
standard
telecom
apply
chapters
pan@@
regions
seeks
5,000
goes
involving
mine
sentenced
subject
winner
ak
break
costas
el
formal
psd
standing
vmro
7.@@
assist
concert
cuts
duties
hasani
represented
sense
telekom
trend
willing
abuse
blic
imposed
ordered
rose
solutions
stressing
sustainable
vic
agricultural
communication
cu@@
gh@@
guarantee
hour
initially
option
prove
ranking
salary
sing
van
war@@
welcome
x
bor@@
choice
destroyed
et
factors
founded
proposals
ren@@
supreme
threatened
berlin
direction
fell
nis
remarks
sales
setting
austerity
discrimination
fields
invited
miroslav
operator
risks
smaller
tly
views
wide
ze@@
efficiency
ters
true
attempts
contributed
der@@
honour
unable
bal@@
decline
depends
fugitives
petersen
ry
slow
words
carla
charter
communications
detained
killing
neither
prepare
sdp
seriously
&apos;ve
adds
dead
rugova
spokesperson
400
cen@@
dealing
en
green
jessen
ker
mother
room
tr@@
transportation
witness
appeal
aware
boycott
crossing
initiatives
libyan
preparations
previously
sal@@
sur@@
ta@@
transferred
cal@@
critics
denied
dss
ful
injured
mostar
dpmne
governor
integrity
lose
monitor
preparing
pri@@
represents
sad
website
arrangement
cards
cra@@
net
obtain
ps
ship
socialists
ven@@
af@@
league
marks
ordination
sponsored
targets
13@@
christian
cnn
dan@@
deputies
determine
extended
golden
identified
identity
laura
merkel
networks
ruled
understand
bro@@
fuel
generally
happened
insisted
pensions
profit
significantly
2,@@
online
politically
promoting
relevant
coast
medals
obstacle
ranks
restructuring
sic
supplies
tennis
ca@@
failing
pension
stream
stronger
asylum
davutoglu
entered
primarily
sanctions
vat
eufor
fe@@
humanitarian
ked
marking
men@@
park
powerful
voter
9.@@
boosting
borisov
comments
congress
ec@@
gazprom
sar@@
ves
appeared
ators
books
bri@@
game
japan
ks
scale
stanishev
telecommunications
upon
55
dar@@
ev
existence
fraud
gor@@
israeli
spend
st
structural
4.@@
bids
changing
determination
dinkic
expectations
factor
fifth
fore@@
guilty
names
obstacles
paddy
regardless
unacceptable
users
competitiveness
jose
josipovic
links
purchase
refugee
route
urges
white
4m
cur@@
educational
ensuring
expansion
handed
heavy
kurds
manager
monetary
showing
wife
6m
ary
bloomberg
centres
cevic
chances
consortium
lic
normal
ph@@
violations
vojvodina
0@@
covering
economist
ending
gr@@
jaap
lawyer
milo
pasok
spoke
tor
asia
diary
dnevnik
georgia
insists
suspect
waiting
45
5.@@
closely
considering
consumers
enable
envisions
evic
flag
ges
optimistic
pfp
suggests
below
dj@@
fulfil
governance
inc@@
ising
pet@@
pos@@
presidents
speak
appears
draskovic
extradition
ivanovic
nicosia
principle
receiving
scene
vujanovic
writer
&amp;
africa
certainly
combat
drugs
efficient
grant
immediate
invested
losses
pr@@
resort
search
smuggling
switzerland
transit
adviser
airlines
dic
gen@@
mehmet
moves
perspective
reporting
republics
serving
shares
wins
ante
distribution
exist
father
kr@@
marina
mediapool
signal
song
2.@@
competitive
convicted
icj
jazz
paying
reducing
stefan
&apos;ll
150
compli@@
enjoy
loss
mas@@
protected
silver
software
someone
surrender
tor@@
v
wartime
allies
comprehensive
demanding
generals
islam
nabucco
occurred
produced
sparked
voice
whom
band
effects
inter
mechanism
southeastern
becomes
belgium
chp
ction
damaged
kic
medium
michael
ness
resident
unique
wait
0
7m
acknowledged
assistant
ceku
ciocoiu
constructive
express
hiding
ins
otherwise
rural
ships
announcement
broad
considerable
guardian
impossible
kept
reunification
sti@@
submit
bodies
bronze
fast
forms
ist@@
lan@@
suspended
tournament
vowed
8m
arts
completion
counts
federal
jevic
jo@@
nevertheless
wi@@
3,000
achieving
citizenship
collection
dangerous
doctors
gets
meets
slovakia
trans@@
unesco
10,000
3.@@
aki
applied
bulgarians
entering
holiday
hosts
organisers
trials
65
carrying
didn
ger@@
guard
ideas
ivanov
manuel
mind
qaeda
removed
uk
witnesses
zaman
alexander
arab
blerta
candidacy
investigations
ously
rally
requirement
satisfied
undp
unity
viewed
villages
wall
widespread
15@@
argues
back@@
estate
happy
heart
interim
ke
kosor
mia
objective
protocol
spanish
wish
worldwide
hotel
metres
multiethnic
ors
performed
sions
terror
topic
vehicles
8.@@
balance
editor
ence
gives
monthly
signs
teachers
ti
title
towns
unilateral
wages
watch
acceptable
confident
dui
euractiv
eventual
exit
fundamental
je
keeping
manner
mit@@
representation
size
tasks
!
awareness
businessmen
deployment
destination
effectively
except
foniqi
iz@@
larger
ns
obligation
sha@@
shot
choose
facilitate
fail
haradinaj
inside
integrated
je@@
kov
losing
lowest
memorandum
universities
1.5
2013
apart
aside
col@@
delayed
directed
farmers
gap
minimum
multi
nikolovski
popescu
shared
van@@
ac
hi
ion
killings
li
nastase
recommendations
replace
rich
14@@
arguing
backing
commerce
features
fil@@
ldk
makfax
markovic
mines
returns
babacan
bil@@
extremely
ig@@
initiated
listed
luxembourg
nature
organise
oz@@
page
performances
quite
sion
top@@
violent
10@@
16@@
argue
iv@@
jic
moon
motion
preliminary
proved
revenue
sch@@
sen@@
shortly
accounts
bed
deep
location
ned
notes
rexhepi
sla@@
sovereign
75
advantage
analysis
controlled
don@@
famous
greatest
knowledge
passports
quick
sentences
stri@@
topics
unions
600
ash@@
asking
detention
down@@
dusan
duty
expand
ger
lin@@
row
successfully
suffered
20@@
awarded
beat
career
chancellor
circumstances
eu@@
extend
kofi
ler
lies
ljajic
mp
reaction
up@@
agrees
ck
delivered
demonstrate
elements
expression
ibrahim
massive
mes
robert
scandal
1996
aleksandar
cer@@
chinese
dominated
dr@@
hu@@
kers
kurdistan
patients
pointed
rama
stepped
voicing
50m
accompanied
dacic
eurovision
fin@@
gained
pen@@
processes
railway
read
remove
respondents
singer
tal@@
tradition
accusations
ages
crossings
endorsed
english
improvements
parallel
producer
scores
val@@
&apos;@@
bosniaks
defined
dy
echo
flights
hor@@
immunity
indictee
leads
provisions
raising
resulted
severe
terrorists
turning
waste
1993
allows
attending
bra@@
chosen
davor
displaced
economics
ha
mustafa
percentage
plays
prosperity
regard
bat@@
ced
chapter
cing
citizen
contracts
cre@@
estimates
fena
purpose
sees
titled
tough
ator
capture
drew
enhance
expensive
hina
instance
inzko
irregularities
ner
prompted
canada
cancer
daniel
doubt
ordinator
ping
replaced
responsibilities
tar@@
type
1990
7,000
argued
besides
dance
faculty
fears
ished
original
peoples
shooting
struggle
sweden
telling
written
17@@
32
actually
appointment
dp
elsewhere
milososki
morning
mosque
proceedings
sa
sufficient
wrong
-@@
actual
aj
audience
coe
corridor
draw
humanity
ically
ip@@
kg
map
milovanovic
nebojsa
none
oglu
removal
sets
spread
train
visas
wage
100,000
accordance
accords
closure
destruction
ep@@
equ@@
imp@@
increases
insist
kal@@
legislative
recovery
rice
tobacco
tur@@
advance
count
cs
durres
electronic
formally
friendly
governing
guarantees
maintaining
millions
panel
playing
protecting
protesters
putin
rescue
sdsm
truth
120
ched
clinton
covered
degree
drawn
hearing
link
moreover
seized
sending
troika
34
36
category
cul@@
declined
elect
explains
formation
ik
introduction
tolerance
100m
america
archaeologists
armenian
assured
blocking
corporation
deals
immigrants
incumbent
john
migration
vision
za
assess
atmosphere
bakoyannis
branch
consumption
convinced
deutsche
easier
eligible
feasibility
flu
informal
medi@@
modernisation
organising
repeatedly
sarkozy
secular
selected
stan@@
usaid
wind
ws
bla@@
celebrated
clashes
conservative
disaster
easily
ff@@
forming
founder
note
promising
sho@@
stated
urgent
announcing
bills
channel
comp@@
depend
donors
drafted
emphasised
gal@@
housing
hurriyet
ili@@
material
matters
pose
practical
pu@@
sealed
valentin
var@@
vital
50,000
8,000
coach
colleagues
dedicated
instability
kicked
rela@@
savings
selling
ska
tion@@
zivkovic
comment
danger
djelic
ef@@
furthermore
han@@
id@@
insisting
license
ring
smoking
tanjug
urban
bureau
celebrate
combined
compete
cos@@
cvetkovic
demanded
ents
healthcare
hoped
ka@@
petar
politician
profile
spokeswoman
stra@@
worse
aspects
brings
couple
deliver
directorate
dozens
dubrovnik
grounds
muhamet
prevention
topi
wake
withdraw
answer
calin
che@@
claiming
correspondent
lived
nobody
passing
referring
religion
upi
broke
cap@@
ching
demonstrated
doors
gone
hailed
introduce
kabashi
microsoft
outlook
pdk
por@@
practices
requested
soviet
steel
va
video
43
amounts
banned
din@@
fu@@
generation
giant
hotels
lists
mountain
preventing
section
spirit
surprise
syrian
twice
33
ative
capable
condemned
display
grand
impose
mixed
pal@@
photo
prlenda
ran@@
usually
wave
featuring
gaddafi
ined
intervention
jan@@
lov@@
ning
potentially
proper
ramadan
torture
vu@@
wa@@
achievements
adequate
ambassadors
closing
directors
dismissed
im
import
ir
laundering
looks
negotiation
pic
picture
platform
tackle
tribune
violation
10m
admission
au@@
bajram
bought
cy
equality
female
freedoms
herald
ines
love
minute
origin
recommended
vac@@
vlado
atrocities
autumn
begun
card
cast
context
ease
exclusive
feature
ics
peacekeepers
promise
advanced
ants
beijing
broadcasting
collective
dz@@
expressing
finnish
gallery
heard
ical
limit
managing
materials
momentum
neighbour
ners
oppose
pol@@
ports
resigned
sergey
shi@@
veto
zeljko
1997
basketball
concerts
deaths
dro@@
encouraging
facebook
mer
missile
pending
putting
save
stopped
tell
tension
text
connected
contributions
counter
counterparts
ct
haris
ini
jury
mirko
polling
presents
producers
reactions
sp
temporary
51
archaeological
char@@
communism
conclusion
di
difference
fires
fying
ga@@
indeed
interethnic
perform
sel
stojanovska
stood
ther@@
vukovar
approve
delays
diplomacy
else
filip
gen
grow
hadzic
ile
konjikusic
ory
ownership
peter
quar@@
returning
sciences
sive
solidarity
stankovic
succeed
we@@
ality
appropriate
attracting
bot@@
brajshori
enormous
jan
mat@@
monuments
poetry
promotion
relatively
riots
solved
statistical
talking
tre@@
utility
wor@@
admitted
artist
ati@@
ber
convention
favourable
g17
gri@@
hiv
ite
jean
lake
moisiu
nano
ob@@
optimism
revealed
surrounding
swedish
th
ton@@
bailout
ches
considers
fellow
gates
ik@@
investor
iting
lawyers
locations
mechanisms
obama
str@@
welcoming
xinhua
agim
author
concept
dan
dating
decrease
des@@
digital
dimitris
hellenic
launching
marovic
mentioned
minutes
publicly
reflect
respected
telephone
threshold
unfortunately
wrapped
37
bojana
complicated
controversy
convince
disputes
function
ice
ils
opera
regulation
resume
swiss
technologies
unemployed
20,000
clean
collapse
decisive
floods
ki@@
kla
krasniqi
literature
sol@@
tihic
weekly
achievement
boys
brief
covers
deployed
encouraged
fla@@
fran@@
istic
multi@@
ratings
realistic
sin@@
strikes
41
ars
birth
class
collaboration
croatians
gaining
hosting
investigate
investigative
macroeconomic
opponents
outgoing
palace
ras@@
recession
turk
uni@@
w.
700
ble@@
bozidar
cas@@
chi@@
conce@@
ek@@
fied
foster
handle
learn
product
respond
serves
she@@
sto@@
stone
sw@@
2.5
actor
australia
barbutov
bos@@
bul@@
cautioned
cies
emerging
engagement
findings
isolation
lam@@
options
ou
payments
provisional
yes
4,000
ats
bs
corrupt
defeated
dev@@
ens
experienced
gender
gun@@
halt
inf@@
islamist
lated
pl@@
ple@@
proof
recorded
skills
tered
trajkovski
tripartite
undermine
ward
actors
belene
champion
diaspora
finland
highlighted
hospitals
iled
insufficient
ious
kovacevic
magazine
nearby
perhaps
prospect
runs
subsidies
ut@@
47
activists
ani
associations
barricades
debts
dubbed
iling
india
manage
marija
marko
na
oc@@
output
pope
registration
richard
sun@@
word
42
adrian
churches
doctor
dur@@
employers
fails
geoana
palestinian
posts
rock
simple
sometimes
speculation
tin@@
unlikely
visible
warn
waters
ya
air@@
aspirations
bomb
boyko
cubic
driving
ities
jail
pledging
ran
sk@@
thirds
va@@
weak
acquired
attitude
ay@@
begins
brammertz
connections
dejan
desire
functional
gan@@
hos@@
jankovic
labus
mountains
movies
mur@@
objectives
originally
ovo
passengers
pres@@
probe
professionals
properties
pushing
ratified
schilling
silajdzic
willingness
wine
arm
az@@
collected
contrast
declare
dimitrova
downtown
drive
funded
intention
ne
opoulos
rapid
reserves
shift
tical
250
acted
broadcast
bus
compensation
contacts
david
defendants
dramatic
egypt
ered
fixed
foreigners
friendship
head@@
hy@@
inv@@
meta
ministerial
mladjan
pap@@
policemen
portugal
proceed
racan
ratification
resign
rhetoric
schwarz
sixth
suggesting
worry
38
9m
ath@@
behalf
cec
coastal
customers
financed
fine
finish
fulfilled
hall
iranian
maximum
ol
orders
relatives
uses
0km
announce
arrive
ben@@
consideration
den
fired
journal
monastery
nimetz
preparation
relief
rival
situations
symbol
trends
vulnerable
assume
bak@@
bel@@
biljana
burden
controls
falls
friend
intends
lers
mining
opposes
solid
targeted
transparent
30,000
53
62
aegean
allocated
angela
appearance
ase
buying
by@@
cha@@
consumer
coun@@
coup
crowd
demetris
dps
evening
inclusion
items
languages
newspapers
ora
ordinary
preserve
retain
1989
44
attracted
cash
cefta
cold
contemporary
def@@
documentary
exists
fresh
investing
jadranka
legally
lisbon
ra
records
responded
seekers
simsek
technological
veteran
1244
aries
cting
defend
dora
excellent
gs
holidays
kemal
lasting
lebanon
nobel
objections
prizren
profits
renowned
soren
tuzla
welcomes
welfare
48
800
ayhan
bases
bigger
calm
carrier
ering
focusing
ilic
irish
mi
ming
postponed
rely
secondary
seem
speci@@
stu@@
thanks
unprecedented
ure
ved
venture
warns
1,500
3,@@
46
aircraft
chain
complaints
consultations
custody
eli@@
emerged
felt
illegally
mladen
negotiate
papadopoulos
payment
reli@@
requests
shut
banka
bird
bit
blame
catholic
centuries
farm
fication
gerb
ial
identify
jusuf
limits
matic
rebels
sensitive
unrest
vit@@
11@@
backs
cau@@
caught
cinema
dnevnik.bg
nurses
poses
roman
sharing
strongest
tens
thinks
wo@@
appeals
arena
campaigns
conducting
connect
dly
gro@@
guests
honoured
kos@@
liberation
mag@@
obtained
pat@@
ped
photos
republican
researchers
srs
thermal
tional
trained
transformation
tro@@
6,000
ard
bio@@
breaking
bsp
capacities
celebrations
chairmanship
competing
contrary
cy@@
eye
far@@
featured
fr@@
has@@
hin@@
immigration
inaugurated
informed
jak@@
kil@@
lukic
messages
nominated
norway
outstanding
purposes
reflects
slightly
snsd
tetovo
20m
bar
blood
compliance
comply
core
county
discussing
dozen
everybody
finds
fur@@
grew
investigators
jointly
latter
legitimate
nu@@
possibilities
prisoners
renewed
sharp
akis
alised
arrangements
assad
barriers
bear
bin
ck@@
direc@@
documentation
enterprise
envisioned
ery
euronews
finals
gather
han
influential
investigated
ish
ishing
ksf
marketing
murders
polish
que
rasim
receives
rome
staged
sum@@
ths
academic
anadolu
attacked
brothers
computers
dar
doubts
drawing
dri@@
engaged
evski
kovski
lacks
medieval
monopoly
resistance
sandzak
selimaj
sharply
sound
speaks
style
sugar
ton
zar@@
zero
200m
aged
amended
bility
bon@@
cat@@
din
drivers
fled
follows
girls
guaranteed
ireland
legislature
ological
opinions
papoulias
perpetrators
presenting
sda
sel@@
sized
stadium
tank
version
ving
yan@@
200,000
2014
anti@@
apartment
attractive
ba
blue
cel@@
defeat
earthquake
economists
employed
if@@
kon@@
ljubljana
operators
performers
presentation
questioned
realise
reas@@
respective
significance
ster@@
super@@
upgrade
writers
afford
arrival
associated
cu
fulfilling
kat@@
nd
possibly
principal
projected
rac@@
ro
terzic
treated
triggered
whatever
yed
49
ali@@
behaviour
causing
collect
continuation
contributing
destinations
ets
extension
frozen
haven
ining
ises
jur@@
kostov
laid
linking
mc@@
milk
monitors
negotiator
novak
plastic
ramadanovic
retail
sta@@
strength
ultimately
welle
actively
airports
aj@@
ambitious
arguments
ately
bars
blamed
burns
businessman
combating
definitely
demonstrations
exhibitions
fish
frattini
ita
library
mic
moldovan
new@@
pensioners
predrag
producing
ros@@
simeon
victim
zones
12@@
85
accelerate
add
aids
baj@@
bun@@
chev
cin@@
credibility
divisions
edi@@
expanded
extraordinary
ga
gains
harm
ici@@
introducing
investigating
kov@@
legacy
maturity
ni
oning
outlined
overhaul
pressing
processing
pur@@
regulatory
remember
st.
struck
suffering
tac@@
threatening
turmoil
types
worried
alcohol
amp@@
beautiful
bitola
bombings
boz@@
contingent
djokovic
educated
ergenekon
ethnically
facts
flags
fuele
hel@@
maintained
maj@@
meat
militants
monument
older
proud
restaurants
sil@@
sis
specifically
sport
steering
strasbourg
svetla
unclear
unicef
vlora
alise
and@@
bdp
chemical
coverage
elderly
eve
fees
fri@@
graphy
isn
james
kan@@
pe
physical
propose
restore
rohan
successor
suicide
supervised
survive
svetozar
swe@@
wider
39
54
alfred
chose
dates
denmark
economically
enjoyed
extreme
gy
ich
industries
iti@@
len@@
medicine
memorial
mir@@
multiple
nica
partition
penal
planes
precondition
recru@@
shop
si
stalled
store
strict
succeeded
syn@@
tasked
teacher
tle
ture
write
.com
affecting
championships
cts
electric
empire
engage
ex
explain
eyes
falling
fewer
files
firmly
gashi
grave
helps
households
husband
islands
jelena
las
lying
neighbourhood
ots
register
renewable
seselj
sl@@
verheugen
ye@@
ze
--@@
1994
40,000
blow
burgas
cocaine
engineering
faith
fdi
flow
maria
mes@@
ologists
penalties
pon@@
secured
solar
stalemate
64
authors
boc
crackdown
cri@@
cutting
disappointment
erlis
evol@@
excessive
handover
intellectuals
inven@@
iu
kostelic
los@@
medics
migrants
mir
passport
pieces
procurement
provision
seeing
shel@@
starts
tin
variety
violated
vis@@
wealth
3.5
alising
apparent
armenia
ashton
azerbaijan
bic
bridges
broader
cation
credits
finalised
frank
freely
fulfill
happens
ians
indicate
kathimerini
komsic
mayors
montenegrins
mpa
nationals
obvious
pop
pursue
sulejman
testimony
tied
wh@@
0m
56
66
actress
andy
associate
ballot
but@@
categories
clubs
deeply
demonstration
dependence
exhibit
expanding
expecting
explo@@
indi@@
lasted
nov@@
observed
oldest
pic@@
placing
pollution
safeguard
sake
ship@@
shortages
suit
unveiled
vas@@
withdrawal
ys
adopting
amnesty
ballots
bogdanovic
cal
cally
demonstrators
dna
extent
ff
fines
hectares
injuries
matches
methods
ovac
pan
pra@@
rain
reading
repeat
satisfaction
signals
star@@
suspension
tation
teen
tel
thinking
undertaken
virus
warrant
1.2
10.@@
4,@@
52
aging
airline
civic
confirm
contain
corporate
equally
gate
gathering
ish@@
isolated
lift
mail
moderate
monitored
mp@@
proven
recommend
shopping
shops
traditionally
uncertainty
zi@@
95
absolutely
applications
armenians
binding
cate
democrat
dos
extending
extra
flight
gener@@
grade
hikes
holkeri
ire
marathon
motivated
occur
ordinated
plane
reputation
sen
simic
soci@@
trouble
wars
zi
afraid
afterwards
ah@@
ammunition
amounted
architecture
assumed
attempted
bc
branches
broken
capabilities
chan@@
connecting
counter@@
determining
disrup@@
distance
drafting
ethnicity
expenditures
extremist
fashion
gang
heading
instrument
lar@@
mafia
obtaining
pleased
prague
prevented
rounds
securing
statehood
stemming
sy@@
tives
unearthed
unresolved
weather
0,000
2,500
atory
dering
disappointed
eng@@
extremists
finances
fishing
flo@@
fly
frequently
geneva
hot
kosova
kur@@
ley
lieutenant
limaj
mediafax
mediator
ner@@
nomination
pamuk
provo@@
ranging
reliable
repeated
ticket
trading
unlike
valley
30m
4.5
absence
ances
authorised
camps
center
cli@@
comman@@
crises
daughter
dil@@
driven
emil
enjoys
fy
grown
inovic
mircea
musicians
patriarch
pave
popularity
renewal
sezer
sort
spiric
surprised
toll
40m
accusing
arresting
ast
belgian
bombing
bonds
bran@@
carefully
ceo
contains
eliminate
forest
gue
japanese
journalism
perceived
performing
realised
restoration
rompres
runoff
settle
siege
sli@@
strengthened
termin@@
tests
tis
travelled
wan@@
younger
0th
63
aiming
amendment
ces@@
cla@@
copenhagen
ctions
detailed
exchanges
fal@@
fies
ill
initi@@
leg@@
ljiljana
obliged
paramilitary
piece
pun@@
reject
reserve
seminar
supposed
surveillance
wal@@
wn
500m
6,@@
condoleezza
consu@@
corps
describes
dimitrov
eib
enti@@
faster
fought
gent
haj@@
impasse
issuing
ivana
ken@@
korea
kosumi
kova
lations
lay
nationalism
oliver
oned
piracy
pledges
rare
ray
reforming
ri
solving
subsi@@
suffer
tal
temperatures
valid
veterans
worker
wounded
appealed
awaiting
boskovski
cho@@
cian
cks
colonel
consists
deficits
delegations
exercises
explosion
fre@@
gaz@@
guards
hear
heating
helm
innovation
lar
maybe
operated
oriented
pav@@
publishing
raises
rap@@
revised
scored
slowly
stem
targeting
tas@@
tries
ums
wisner
ahmeti
bamir
bi
charging
cleared
coburg
concessions
consul@@
conten@@
dream
dy@@
ed@@
estonia
flat
kermabon
kingdom
med@@
musical
nationwide
openly
opposing
retirement
ruecker
rupel
saxe
shall
sky
specialists
ss
sting
sun
tito
travelling
12.@@
alities
apartments
ash
audi@@
bottom
cancelled
constitu@@
content
disabled
donor
ele@@
experiences
fest
gur@@
hol@@
icg
infor@@
lazarova
ly@@
mid@@
od@@
ourselves
poet
posted
pressures
rapidly
regularly
resulting
sds
surgery
transmission
volume
wed
ballet
beth
bin@@
bta
check
conclude
constant
conver@@
djordjevic
driver
edi
estimate
europeans
fate
forget
foundations
fron@@
fts
handling
heroin
ija
instruments
lec@@
lithuania
maker
mas
nic@@
nik
organ
ori@@
ot
passes
pil@@
predicted
properly
pul@@
pull
sekerinska
sup@@
tw@@
uncertain
vehicle
vetevendosje
&apos;clock
72
78
aling
answers
brother
budapest
character@@
conclusions
consistent
cope
deadlock
designated
destroy
dual
est@@
fiat
fra@@
functions
hon@@
knows
lation
licenses
managers
milestone
ovska
pli@@
postpone
protestors
purchased
rail
reasonable
roots
selection
sou@@
steiner
struga
struggling
tight
tool
undersecretary
unified
yo@@
57
acquire
african
approves
assigned
ball
blo@@
brand
brazil
canadian
causes
design
entirely
feeling
gos@@
hike
ie
imported
indictments
ine@@
initiate
instal@@
int
nomin@@
personally
pledge
portion
productive
puts
raids
refinery
refusal
refuse
resi@@
routes
scandals
scope
shape
snow
spot
squ@@
stages
stores
tured
unhcr
uz@@
weight
1.6
15,000
2015
2020
5,@@
accident
benchmarks
cell
channels
cl@@
collabor@@
commit
completing
cour@@
dig@@
domin@@
earmarked
earn
ecb
enabling
folk
gj@@
haz@@
hur@@
interpre@@
joins
learning
lis
mental
mention
miss
mul@@
odds
petrol
pot@@
praising
punishment
rasmussen
react
recommendation
regret
san
sps
symbol@@
tru@@
ultranationalist
useful
writes
1974
68
bound
brcko
capita
clients
daianu
dal@@
dated
diyarbakir
ek
ency
escape
exactly
fatos
frequent
governmental
granting
hydro
insight
integrate
ket
koha
kor@@
luxury
maritime
mo
nas@@
passage
pel@@
phenomenon
progressive
quo
referred
scenario
secularism
sessions
settled
sidelines
storm
supervision
surveyed
taxation
telegraph
vol@@
volunteers
wel@@
58
60m
69
attributed
auto@@
belong
bia
constitute
demonstrates
euro@@
fairly
fl@@
happening
hydropower
indicators
iti
knew
lo
moral
my@@
nationalists
neighbourly
nicolas
ption
rejection
robertson
stress
thanked
tickets
urge
voices
walk
winners
withdrew
bles
bol@@
buried
castle
character
dink
donated
evasion
exceed
extradited
gabriel
gradually
involve
jovic
lit@@
modernise
offensive
penalty
prepares
recognising
reflected
see@@
tain
tel@@
traditions
transformed
unknown
wood
writing
67
adnan
alive
ardi
bedrana
cement
colle@@
cus
define
disease
ee
electrical
eva
festivals
freeze
gjorge
grand@@
greatly
intensified
leaves
painful
pointing
pulaj
ramush
ries
servants
sit
stars
stipulates
strategies
sts
subsequently
surplus
tangible
urs
venues
advisory
bankruptcy
cab@@
classified
courses
deadlines
democratisation
expertise
fill
fortress
ghts
god
hungarians
hurdle
implications
inadequate
jat
kesh
makers
meaning
milos
miroljub
non@@
novosti
onal
operates
qualified
rapporteur
rehabilitation
sle@@
sole
species
subsequent
symbols
symp@@
toward
tranche
truck
truly
ures
victor
whereabouts
25m
acknowledging
acquitted
ads
allied
basha
biometric
bis@@
brigade
cam@@
catch
challenging
che
cher@@
cked
convic@@
discusses
dynamic
element
embassies
emphasis
exploration
glo@@
gordana
ham@@
handball
heavily
illu@@
impro@@
intent
interference
izmir
jeopardise
jurisdiction
lap@@
lating
minor
mobil@@
pers@@
plea
preservation
prodi
rad@@
reaffirmed
reference
respects
restored
sat
stories
sutanovac
symbolic
threaten
undertake
vely
400m
advocates
ail@@
albert
alisation
anatolian
attorney
birds
blueprint
briefed
celebration
clar@@
conditional
confiscated
elementary
eroglu
expenses
factories
fat@@
fledged
franco
gas@@
kas@@
kul@@
lun@@
mun@@
ok@@
pers
petrovic
plot
popovic
prestigious
pushed
refer@@
restri@@
rooms
scar@@
societies
sustained
tap@@
trucks
tures
watching
win@@
00@@
150,000
500,000
60,000
alle@@
ama@@
author@@
beating
bor
careful
clause
compar@@
comprised
constituent
covic
cycle
database
decreased
discovery
ecological
embar@@
employ
ences
extradite
financially
founding
heat
heated
hun@@
jewish
journey
lavrov
lifted
mayoral
medvedev
metal
mic@@
negotiators
occasion
permits
phones
predecessor
predominantly
razvan
reve@@
sasa
sava
schedule
screening
seventh
sexual
shortcomings
soldier
spa@@
specialised
trajkov
underground
wrap
aak
acknowledge
advertising
agents
aw@@
beauty
blair
bly
breakthrough
chaos
comple@@
continent
defeating
djur@@
els
fas@@
gic
green@@
ilir
intense
irs
jac@@
kan
kes
madrid
native
og@@
oured
petrov
powell
refusing
removing
restaurant
samardzic
shar@@
suspend
testify
59
ach@@
bac@@
belonging
captured
caspian
commemor@@
degrees
deli@@
echoed
fic@@
funeral
holder
incentives
izetbegovic
kap@@
karic
karolos
landmark
margin
mb@@
orhan
partial
pilot
punished
radovanovic
rank
secession
seecp
seemed
separately
slovak
stolen
tionally
totally
turing
+
,000
1980s
anymore
boundaries
cavic
censorship
characterised
chiefs
classes
dealt
disagreements
elite
entitled
entrepreneurs
fried
indicates
infected
intellectual
jacques
learned
locked
nicholas
ny
ologist
oun@@
pahor
passenger
peak
posed
qatar
relation
resorts
rooted
rts
shipping
tackling
talked
tically
tics
vers
viable
voluntary
zemun
acquisition
alter@@
anticipated
appoint
asian
blast
bloggers
budgets
chaired
containing
depending
distinc@@
earth
evaluation
fan
ford
girl
hardly
highlights
hundred
ip
iron
jump
kinds
laden
literary
locals
martin
newest
obviously
om
ox@@
perception
profitable
purchasing
read@@
rebuild
recognises
roles
scan@@
stefanovic
strain
supervis@@
swimming
thousand
tioning
turns
ul
ust
vast
ves@@
vin@@
1.3
apparently
articles
assessed
assisting
attempting
auspices
background
complained
condemning
construct
criticising
cum@@
defending
depic@@
dr
ef
enters
equipped
examples
false
fire@@
formerly
grad
ici
ing@@
janovic
kampschror
keeps
kets
kill
launches
mel@@
miller
mitev
operative
pekusic
permission
pharmaceutical
plan@@
pop@@
prefer
pressed
questioning
reactors
red@@
royal
sends
simitis
survival
tassos
timing
uncovered
valuable
vesna
voluntarily
a1
ass@@
aviation
beqiri
biden
buyers
college
del@@
denies
diseases
earned
escu
extensive
favours
fli@@
globe
harder
hunger
junior
lawsuit
legitimacy
matthew
moody
mos@@
mount
narcotics
orchestra
prompting
prote@@
quest
rtk
satellite
senate
shield
snap
sor@@
tations
trans
13.@@
300,000
300m
50@@
73
81
900
98
accepting
addresses
advice
alongside
anovic
bay
bread
bus@@
celebrates
chair
cigarette
deadly
debates
dow@@
drazen
embra@@
enhanced
expec@@
fatih
forecast
fundamental@@
generations
guns
hood
iliescu
intensive
involves
ker@@
kol@@
kop@@
mounting
nationality
ombudsman
outbreak
overnight
papers
parliaments
petroleum
pin@@
practically
proclaimed
promoted
rak@@
reacted
registry
saudi
sec@@
songs
spots
srbija
srdjan
statue
stones
suggestions
und
whereas
yilmaz
140
25@@
ale
aring
bags
broadcaster
cheaper
clash
consisting
day@@
decides
deploy
deposits
fruit
halted
impressive
influx
ino
invite
ion@@
negotiated
novinite
observe
ok
owns
partly
patri@@
posters
pped
predi@@
professors
prohibi@@
questionnaire
rankings
real@@
sele@@
show@@
textile
tragedy
twenty
vessels
virtually
wards
zastava
&apos;d
25,000
7,@@
76
83
airspace
ay
balanced
bo
bru@@
budgetary
clearing
clinic
commen@@
competitors
confirms
correspon@@
darko
default
departure
disappeared
disasters
employee
evo
filled
fragile
gun
helsinki
hyseni
impression
ited
jobless
jun@@
kaletovic
kos
male
mol@@
necdet
northeast
ordinate
radmila
reg@@
regarded
roman@@
rou@@
roughly
soccer
sr@@
undermining
vel@@
velchev
130
15.@@
abandoned
accountability
alakbar
alexandroupolis
alina
belongs
cak@@
donations
ener@@
eta
exception
explosives
forth
fostering
georgievski
globalisation
hampered
hand@@
hen@@
ima@@
inefficient
ins@@
inten@@
intend
interesting
jovan
ken
latvia
legend
len
lie
lined
mak@@
mr.
nur@@
off@@
permit
physi@@
pnl
poorest
reluctant
responding
revolution
rompuy
rus@@
sections
sively
spur
suspicion
theme
transactions
transform
underlined
vasil@@
yield
1.4
accelerated
antonela
australian
bribery
buyer
circu@@
cking
cler@@
collecting
consolidation
declaring
diagnos@@
dictator
dist@@
distributed
ditore
diversity
dropping
erupted
exact
excavations
exceeded
fallen
favoured
fed
folklore
forecasts
glass
grey
haf@@
hatred
holy
hurdles
iceland
infec@@
institu@@
intensify
interven@@
ja@@
kosanovic
kosovars
ku
lau@@
ligh@@
lj@@
lukovic
mess
mosques
mutually
one@@
parti@@
paving
pec@@
pir@@
portal
prin@@
productivity
radicals
radmanovic
railways
raufoglu
reads
rejects
reveal
ria
rivers
rob@@
semi
sion@@
stabilise
veli@@
wolfgang
yal@@
zannier
82
acknowledges
acquis
angry
anna
argentina
athlete
beaches
belief
bosnians
captain
ceasefire
clan
competencies
correct
cro@@
develop@@
divide
dor@@
drama
eliminating
erhard
evacu@@
extremism
feith
focuses
gh
gil@@
gru@@
h5n1
holbrooke
installed
isa
jel@@
kragujevac
les@@
let@@
licen@@
maintenance
metohija
milic
mistakes
mus@@
museums
namely
nenad
partially
perceptions
petrescu
pm
populated
populations
praise
prerequisite
repair
rian
ric
subsidiary
tele@@
tem@@
tou@@
tree
unanimously
warnings
wrestling
5km
acceptance
activ@@
additionally
animal
assisted
autonomous
beach
berg
cable
cautious
cigarettes
coalitions
condemn
confirmation
contin@@
cted
dent
dtp
ene
eur@@
facilitating
fee
gers
google
honest
hu
ignored
innocent
legality
mar
modi@@
movements
mw
obradovic
pa
pac@@
patient
persuade
photo@@
positively
prece@@
premiere
radi@@
raid
rot@@
russians
semin@@
serge
shala
shock
sign@@
simpli@@
stambolic
teresa
territories
tops
translated
treasury
turk@@
unite
unnecessary
watchdog
worries
110
14.@@
1984
84
adjustment
affects
alt@@
assa@@
ataturk
audiences
bitter
bytyci
cheap
cit@@
commanders
comparison
cyber
dangers
danish
dark
deemed
delta
dervis
desi@@
detainees
dinar
earthquakes
embargo
enhancing
eni
enver
flood
graphic
hidden
holders
imposing
ioc
ivanic
justified
lifting
maintains
motor@@
nat@@
necessarily
ordinating
prisons
proeski
prostitution
remarkable
rev@@
rijeka
searching
son@@
sooner
surveys
tak@@
testing
tist
wasn
wearing
with@@
xhe@@
30@@
70,000
99
airways
amend
beg@@
collapsed
columnist
dam
delivery
donald
dul@@
eg@@
encies
evident
examine
execution
exported
favourite
forests
freezing
gency
graduate
gross
hard@@
helicopters
homeland
ideal
influenced
inform
ive
jordan
kovac
land@@
lav
lou@@
metre
objec@@
origin@@
outright
philip
philosophy
policing
portra@@
preserving
privatise
propaganda
prosecute
pru@@
psych@@
ratify
rebuilding
rel
residence
rit@@
stabilising
stor@@
sum
supporter
surrendered
tense
terminal
tex@@
tious
unilaterally
ush@@
wireless
woes
zlatko
0.5
1,200
61
admit
anywhere
approaching
ashed
avaz
boy
catherine
charles
cm
coal
colo@@
constantly
crimin@@
cuk
curb
damages
deny
dered
disputed
dow
downturn
dum@@
elec@@
ena
exploitation
extra@@
flee
fulfil@@
generate
hoxha
inauguration
intimidation
ium
kids
kozloduy
krajina
letters
lion
lip@@
listen
looked
mandates
manufacturing
method
navy
neighbor@@
organs
pack
pleaded
projections
pros@@
punish
relative
requiring
scrutiny
segment
shor@@
stepping
teaching
theft
tone
unchanged
ur
violating
websites
windows
wishes
witnessed
workshop
0s
74
ach
alike
anonymous
anu
asi@@
barack
brutal
byzantine
capital@@
charity
complaint
concession
constructed
conven@@
corner
cristian
declining
dismissal
dnevni
england
esm
explaining
fleet
flooding
foot@@
graves
hence
instruc@@
kpc
las@@
lat@@
leakey
marred
nan@@
norwegian
ote
overcoming
persecution
petkovic
popovski
premi@@
regards
replacing
satisfactory
separatist
short@@
shut@@
sia
steady
ty@@
ukrainian
viewing
violate
12,000
abolished
ade@@
ano
artefacts
aspect
avoided
bearing
blockade
bou@@
bribes
campaigning
cep@@
chair@@
cher
composed
confirming
considerably
contradi@@
creates
dabilis
deal@@
dependent
dge
die
dis
draws
emo@@
emphasising
enforce
escal@@
fun@@
gel
generated
geo@@
ghana
ghter
glu
gracanica
hat
hide
importantly
jarinje
jer@@
lis@@
mann
marty
meps
milenkovic
nesovski
outlets
passy
peninsula
portfolio
prosperous
quoting
ram@@
renov@@
rig@@
ril@@
shkullaku
sns
stal@@
theory
tier
traffickers
tripoli
unification
vari@@
ver
volleyball
zenica
150m
15m
77
addi@@
aded
bh
black@@
bond
borislav
cameras
celebrating
checks
component
counting
crowds
demarcation
differ
discipline
discrimin@@
enclaves
endangered
expense
explosive
fighters
healthy
hillary
hurt
identification
industri@@
ize
kin@@
koci
latin
lessons
lev@@
longstanding
lowered
margin@@
mation
obli@@
observer
petition
proliferation
proposing
reciprocity
reformist
rejecting
remittances
rocen
sak@@
sceptical
severely
shelter
sibenik
somewhat
survived
tanja
tested
textbooks
thracian
tified
timetable
tot@@
treat
troubled
upgraded
usage
viewers
walls
zel@@
350
6.5
accountable
